Repository: necrose99/qt4-fsarchiver
Catalog: translations/qt4-fsarchiver.tmx
Source language: en
Languages: af, ca, da, de, el, es_es, fr, hu, it, ja, nl, no, pt_br, pt_pt, ro, ru, sv_se, vi, zh_cn

source: Is it true that you have entered a key? (NFS dont need a key)
de: Ist das richtig, dass Sie keinen Schlüssel eingegeben haben? (NFS benötigt keinen Schlüssel)
es_es: ¿Es cierto que usted ha introducido una clave? (NFS no necesita una clave)
it: È vero che è stato inserito un tasto? (NFS non hanno bisogno di una chiave)
ja: È vero che è stato inserito un tasto? (NFS non hanno bisogno di una chiave)
zh_cn: 请已经输入密码了吗？（NFS（网络文件系统）不需要密码）

source: Save / Restore MBR
de: MBR sichern/zurückschreiben
el: Αποθήκευση / Επαναφορά MBR
es_es: Guardar/restaurar MBR
it: Salvare / ripristinare MBR
sv_se: Spara / återställa MBR
zh_cn: 保存/恢复 MBR

source: New harddrive:
de: Neue Festplatte:
el: Νέο σκληρό δίσκο:
es_es: Clonar Existen disco duro:
it: Nuovo disco rigido:
ja: 新しいハードディスクドライブ:
sv_se: Ny hårddisk:
zh_cn: 新硬盘：

source: Transmission speed:
de: Übertragungsgeschwindigkeit:
es_es: Velocidad de transmisión:
it: Velocità di trasmissione:
ja: 伝送速度:
sv_se: Överföringshastighet:
zh_cn: 传输速度：

source: Image of a hard disk write back
de: Abbild einer Festplatte zurückschreiben
es_es: Imagen de un disco duro para crear
it: Immagine di un disco rigido per creare
ja: ハードディスクのイメージ を 書き戻す
no: Bilde av en harddisk skrive tilbake
sv_se: Bilden av en hårddisk skriva tillbaka
vi: Hình ảnh của một đĩa cứng viết lại
zh_cn: 恢复硬盘

source: Image of a hard disk to create
de: Abbild einer Festplatte erzeugen
es_es: Imagen de disco duro que crear
it: Immagine di un disco rigido per creare
ja: 作成するには、 ハードデ ィスクのイメージ
no: Bilde av en hard diskett å opprette
sv_se: Bilden av en hårddisk för att skapa
vi: Hình ảnh của đĩa cứng để tạo ra
zh_cn: 要创建的硬盘映像

source: Save / restore MBR
de: MBR sichern/zurückschreiben
el: Αποθήκευση / Επαναφορά MBR
es_es: Guardar / restaurar MBR
it: MBR Backup / ripristino
ja: MBR の バックアップ/リストア
ru: Работа с MBR
sv_se: Spara / återställa MBR
zh_cn: 保存/恢复 MBR

source: minutes:
de: Minuten:
el: λεπτά:
no: minutter:
ro: minute:
sv_se: minuter:

source: Image einer Festplatte erstellen:
de: Abbild einer Festplatte erstellen
es_es: Crear imagen de un disco:
it: Creare immagine di un disco:
ja: ディスクイメージ を作成します。:
sv_se: Bild einer Festplatte erstellen:
zh_cn: 预估生成的备份文件大小：

source: Exist Image:
de: Existierendes Abbild:
es_es: Existen disco duro:
it: Esistono Image:
ja: Esistono Image:
sv_se: Finns bild:
zh_cn: 映像文件:

source: Save/restore directory
de: Verzeichnis sichern/zurückschreiben
es_es: Guardar / restaurar directorio
it: già salvato: directories
ja: セーブ / ディレクトリを復元
ro: Save / restaura directorul
ru: Работа с каталогами
zh_cn: 保存/恢复目录

source: Start the backup or the restore of a folder.
de: Sicherung oder Wiederherstellung starten.
es_es: Inicie la copia de seguridad o la restauración de una carpeta.
it: Avviare il backup o il ripristino di una cartella.
zh_cn: 开始文件夹的备份或恢复。

source: Select the folder to be backed up or restored.
de: Auswahl des Verzeichnisses, das gesichert oder zurückgeschrieben werden soll.
es_es: Seleccione la carpeta para realizar copias de seguridad o restaurar.
it: Selezionare la cartella di cui eseguire il backup o il ripristino.
zh_cn: 选择要备份或恢复的文件夹。

source: Saved directory
de: zu sicherndes Verzeichnis
es_es: Directorio Guardado
it: Elenco Salvato
ja: 保存したディレクトリ
ru: Каталог
zh_cn: 保存的目录

source: Directory in which the folder is backed up or from the recovery file is removed.
de: Verzeichnis, in die Verzeichnissicherung geschrieben, oder aus dem die Wiederherstellungsdatei ausgelesen wird.
es_es: Directorio en el que cuenta con el respaldo de la carpeta o del archivo de recuperación se elimina.
it: Directory in cui la partizione viene eseguito il backup o dal file di recupero viene rimosso.
zh_cn: 包含备份文件的目录被删除。

source: Location (path) of backup:
de: Ort (Pfad) der Sicherung:
es_es: Ubicación (camino) de reserva
it: Posizione (percorso) di riserva:
ja: 場所 バックアップ （パス ） ：
ru: Место (путь) сохранения:
zh_cn: 保存位置:

source: On the number of captive Files/directories:
de: Anzahl der zu sichernden Dateien/Verzeichnisse:
es_es: En el número guardado Archivos/directorios:
it: Sul numero di cattività file/directory:
ja: Sul numero di cattività file/directory:
ru: Число сохранённых файлов/каталогов:
zh_cn: 需要备份的文件/目录数：

source: Already backed Files/directories:
de: bereits gesicherte Datein/Verzeichnisse:
es_es: En el número guardado Archivos/directorios:
it: già salvato: files/directories:
ja: già salvato: files/directories:
ru: Сохранённые файлы/каталоги:
zh_cn: 已经备份的文件/目录：

source: Number of processor cores for to be used fsarchiver:
de: Anzahl der Prozessorkerne, die für fsarchiver verwendet werden sollen:
es_es: Número de núcleos de procesador para el que se utilizará FSArchiver:
it: Numero di core del processore per essere utilizzato FSArchiver:
ja: プロセッサコアの数 fsarchiverに使用する。
ru: Число потоков вычисления :
zh_cn: 并发线程数：

source: Overwrite existing backup
de: vorhandene Sicherung überschreiben
es_es: Sobrescribir copia de respaldo existente
it: Sovrascrivi riserva esistente
ja: Sovrascrivi riserva esistente
ru: Перезапись сохранённого образа
zh_cn: 覆盖备份文件

source: The directory will be written back to the original path
de: Das Verzeichnis wird an den Ursprungsort zurückgeschrieben.
es_es: El directorio se vuelve a escribir en la ruta original.
it: Ripristino di riserva nella posizione originale
zh_cn: 目录将被写回原始路径

source: Backup restore to the Origin
de: Sicherung an den Ursprungsort zurückschreiben
es_es: Restaurar copia de seguridad con el Origen
it: Ripristino di riserva nella posizione originale
ja: Ripristino di riserva nella posizione originale
ru: Записать образ обратно
zh_cn: 恢复到原位置

source: Save / Restore MBR/GPT
de: MBR/GPT sichern/zurückschreiben
es_es: Guardar / Restaurar MBR / GPT
it: Salva/Ripristinare MBR/GPT
ja: Salva MBR/GPT
zh_cn: 保存/恢复主引导记录(MBR)

source: Only the boot loader area to restore
de: nur den Bootloaderbereich wieder herstellen
es_es: Sólo el área del gestor de arranque para restaurar
it: L'area boot loader non è stato ripristinato
ja: L'area boot loader non è stato ripristinato.
ru: Восстановление загрузочной записи
zh_cn: 仅恢复启动引导记录(boot loader)

source: Bootloader area and restore the partition table
de: Bootloaderbereich und die Partitionstabelle wieder herstellen
es_es: Área Bootloader y restaurar la tabla de particiones
it: Area Bootloader e ripristinare la tabella delle partizioni
ja: Area Bootloader e ripristinare la tabella delle partizioni
ru: Восстановление загрузки и разделов
zh_cn: 恢复启动引导记录(bootloader)和分区表

source: Restore partition table
de: Partitionstabelle wiederherstellen
es_es: Restaurar la tabla de particiones
it: Ripristinare tabella delle partizioni
ja: Ripristinare tabella delle partizioni
ro: Restaurare partiție
ru: Восстановление таблицы разделов
zh_cn: 恢复分区表

source: Secretly area to restore. (Without Boot Loader and without partition table).
de: Verborgenen Bereich wieder herstellen. (Ohne Bootloader und ohne Partitionstabelle).
es_es: Secretamente área restaurar. (Sin gestor de arranque y sin tabla de partición).
it: Segretamente zona da ripristinare. (Senza un boot loader e senza tabella delle partizioni).
ja: Segretamente zona da ripristinare. (Senza un boot loader e senza tabella delle partizioni).
ru: Восстановление скрытой области (без загрузчика и таблицы разделов).
zh_cn: 安全恢复.(不包括启动引导记录和分区表信息的恢复)。

source: Directory in which the MBR/GPT is written.
de: Verzeichnis, in das der MBR/GPT geschrieben wird.
es_es: Directorio en el que el MBR / GPT está escrito.
it: Directory in cui il MBR / GPT è scritto.
zh_cn: 主引导记录/分区表(MBR/GPT)备份位置:

source: MBR/GPT backup directory:
de: MBR/GPT Sicherungsverzeichnis:
es_es: MBR/GPT directorio de copia de seguridad:
it: Directory di Note per riserva MBR / GPT:
ja: MBR / GPT のバックアップディレクトリ ：
ro: MBR/GPT Directorul de Backup
zh_cn: 主引导记录/分区表(MBR/GPT)备份位置:

source: MBR of that drive this Backup / restore:
de: MBR von dieser dieser Festplatte sichern / wiederherstellen:
es_es: MBR de esa unidad esta Copia de seguridad / restauración:
it: MBR di quel disco questo Backup / ripristino:
ja: そのドライブ のMBR には、 こ のバックアップ / リストア :
ru: Используемый диск:
zh_cn: 需要备份/恢复主引导记录(MBR)的磁盘：

source: Basic settings
de: Basis-Einstellungen
es_es: ajustes básicos
it: impostazioni di base
ja: 基本的な設定
ro: Setări de bază
ru: Настройки по-умолчанию
zh_cn: 基本设置

source: Number of processors cores, for fsarchiver should be used:
de: Anzahl Prozessorenkerne, die für fsarchiver verwendet werden sollen:
es_es: Número de procesadores núcleos, para FSArchiver Se debe utilizar:
it: Numero di processori core per essere utilizzato FSArchiver:dovrebbe essere utilizzato:
ja: fsarchiver 用 のプロセッサ コアの数 は 、 使用する必要があります。:
ru: Число используемых потоков для решения:
zh_cn: 分区备份/恢复的并发线程数：

source: Standard compression:
de: Standardkompression:
es_es: Estándar compresión:
it: Standard compressione:
ja: 標準 圧縮：
ru: Стандарт сжатия:
zh_cn: 压缩算法：

source: Language:
de: Sprache:
es_es: Idioma:
it: Lingua:
ja: 言語：
ru: Язык:
zh_cn: 语言：

source: Existing files by default override
de: vorhandene Dateien standardmäßig überschreiben
it: File esistenti per sostituzione di default
ja: デフォルトでは、既存のファイルを上書き
zh_cn: 同名文件存在则覆盖

source: Backup note enable by default
de: Hinweise zu der Sicherung standardmäßig aktivieren
es_es: Nota de copia de seguridad permite por defecto
it: Nota Backup abilitazione di default
ja: Nota riserva abilitazione di default
ru: Запись файла описания образа
zh_cn: 操作前弹出配置信息确认对话框

source: Directories by default write back to the original location
de: Verzeichnisse standardmäßig an den ursprünglichen Ort zurückschreiben
es_es: Directorios por defecto de escritura de nuevo a su ubicación original
it: Elenchi di default di scrittura torna alla posizione originale
ja: 元の場所に ディレクトリ のデフォルト の復元
ru: Восстанавливать каталоги в исходном месте
zh_cn: 目录恢复到备份时所在位置

source: Enable encryption by default
de: Verschlüsselung standardmäßig aktivieren
es_es: Habilitar el cifrado por defecto
it: Attivare la crittografia per default
ja: Attivare la crittografia per default
ru: Разрешить шифрование
zh_cn: 默认加密

source: Archive file size divided on DVD
de: Archiv-Datei auf DVD-Größe aufteilen
es_es: Tamaño de archivo de almacenamiento dividido en DVD
it: Dimensione del file di archivio diviso in DVD
ja: Dimensione del file di archivio diviso in DVD
ru: Выполнение разбиения образа по размеру DVD
zh_cn: 备份文件切分为大小适合DVD的容量

source: Password for network's view
de: Passwort für Netzwerk anzeigen
es_es: Contraseña de vista del red
it: parola d'ordine per vista di rete
ja: ネットワークビュー のパスワード
ru: Пароль для просмотра сети
zh_cn: 显示密码

source: Network input data save
de: Netzwerkeingabedaten speichern
es_es: Los datos de entrada del red ahorran
it: Dati d'ingresso rete di salvare
ja: ネットワーク入力データを保存する
ru: Сохранить данные сети
zh_cn: 保存网络登录信息

source: Save Settings
de: Einstellungen speichern
es_es: Guardar Configuración
it: Salva impostazioni
ja: 設定を保存する
ru: Сохранить настройки
zh_cn: 保存设置

source: Safe PBR by default
de: PBR standardmäßig sichern
es_es: Almacenar datos PBR por defecto
it: PBR sicuro per default
ja: デフォルトでは 、安全 のPBR
ru: Безопасный PBR по умолчанию
zh_cn: 文件已经存在，询问是否覆盖

source: Network protocol:
de: Netzwerk Protokoll:
es_es: Protocolo de red:
it: Protocollo di rete:
ja: ネットワークプロトコル ：
zh_cn: 网络协议：

source: Show Note for accessing network computer
de: Hinweis für den Zugriff auf Netzwerkrechner anzeigen.
es_es: Mostrar nota para acceder a la red feria de informática
it: Vedi nota per l'accesso ai computer in rete
ja: ネットワークコンピュータ にアクセスするための 注意 を表示する
zh_cn: 显示访问网络计算机的注意事项

source: Show Note to mount the network computer
de: Hinweis für das Mounten des Netzwerkrechners anzeigen
es_es: Mostrar Nota para montar el equipo de red
it: Mostra Nota per montare il computer di rete
ja: Vedi nota sul monte del computer di rete
zh_cn: 显示挂在网络计算机的注意事项

source: Show Note about the programm qt4-fsarchiver
de: Hinweis zum Gebrauch des Programms anzeigen
es_es: Mostrar nota sobre el programa qt4-FSArchiver
it: Vedere Procedura utilizzare il programma
ja: プログラムのqt4-fsarchiverについて表示注意
zh_cn: 程序启动时弹出提示对话框

source: Select restore file
de: Wiederherstellungsdatei auswählen
es_es: Seleccione el archivo a restaurar
it: Selezionare il file di ripristino
ja: ファイルの復元]を選択
ru: Выберите восстановление файлов
zh_cn: 选择恢复文件

source: Existing restore files:
de: Vorhandene Wiederherstellungsdateien:
es_es: Existentes archivos a restaurar:
it: Esistente ripristino dei file:
ja: ファイルを復元し、既存の:
ru: Существующие восстановления файлов:
zh_cn: 存在的恢复文件：

source: alredy saved
de: bereits gesichert
es_es: ya salvado
fr: déjà enregistré
ja: すでに保存
ro: deja salvate
ru: уже сохранен

source: alredy restored
de: bereits zurückgeschrieben
es_es: ya restaurada
fr: déjà restauré
ja: すでにリストア
ro: deja restaurat
ru: уже восстановлено

source: Do you want to exit the program really?
de: Wollen Sie das Programm wirklich beenden?
es_es: ¿Realmente desea salir del programa?
ro: Dorești să închizi programul?

source: MBR save
de: MBR sichern
es_es: MBR salvar
fr: MBR sauver
ja: MBRは保存
ro: MBR salvat
ru: Сохранение MBR

source: MBR restore
de: MBR zurückschreiben
es_es: MBR restaurar
ja: MBRは復元
ro: MBR restaurat
ru: Восстановление MBR

source: There is a file with the contents of the partition boot sector present. Do you want to perform the restoration of the PBR
de: Es ist eine Datei mit dem Inhalt des Partition-Boot-Sektors vorhanden. Wollen Sie die Wiederherstellung des PBR durchführen?

source: Backup file
de: Sicherungsdatei
es_es: Archivo de reserva
ja: バックアップファイル
ro: Fișier de siguranță
ru: Файл образа

source: Russia
de: Russisch
es_es: Rusia
it: Russo
ja: ロシア
nl: Russisch
ru: Русский

source: Español
de: Spanisch
fr: Espagnol
it: spagnolo
ja: スペイン語
nl: Spaans
pt_br: Espanhol
pt_pt: Espanhol
ro: Spaniol
ru: испанский

source: Italiano
de: Italienisch
ja: イタリア語
nl: Italiaans
ro: Italiană

source: <html><head/><body><p>Protocol for network transmission:</p></body></html>
de: Protokoll für die Netwerkübertragung
es_es: <html><head/><body><p>Protocolo para la transmisión por la red:</p></body></html>
it: Protocollo per la trasmissione in rete
ja: <p><span id="result_box" class="short_text" lang="ja"><span>ネットワーク伝送</span><span>のためのプロトコル</span></span></p>
ro: <html><head/><body><p> Protocol pentru rețeaua de transport: </p></body></html>
ru: <p><span id="result_box" class="short_text" lang="ru"><span class="hps">Протокол</span> <span class="hps">для передачи по сети</span><span>:</span></span></p>

source: Please select a shared folder.
de: Bitte wählen Sie einen freigegebenen Ordner aus.
es_es: Por favor, seleccione una carpeta compartida.
ro: Selectează te rog un director partajat.
ru: Пожалуйста, выберите папку общего доступа.

source: Shared folders:
de: Freigegebene Ordner:
es_es: Las carpetas compartidas:
fr: Les dossiers partagés:
ro: Directoare partajate:
ru: общие папки:

source: Number of backup files/directories:
de: Anzahl der zu sichernden Dateien/Verzeichnisse:
es_es: Numero de copia de seguridad archivos/directorios:
ro: Numărul de rezervă fișiere / directoare:
sv_se: Antal backup filer/kataloger:

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">elapsed time:</p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">vergangene Zeit:</p></body></html>
es_es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">tiempo transcurrido:</p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">expected time:</p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">noch zu erwartende Zeit:</p></body></html>
es_es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">tiempo estimado:</p></body></html>

source: Achievable in the network computer:
de: Im Netz erreichbare Rechner:
es_es: Nombre del ordenador de red:
ja: Il computer di rete
ru: Доступны компьютеры в сети:

source: Save MBR
de: MBR sichern
es_es: Salvan MBR
ru: Сохранение MBR

source: Restore MBR
de: MBR wiederherstellen
es_es: Restaurar MBR
ru: Восстановление MBR

source: Save a parttion on network
de: Partition sichern Netzwerk
es_es: Guardar una partición en red
ru: Сетевое сохранение раздела

source: Restore a parttion on network
de: Partition wiederherstellen
es_es: Restaurar una partición en red
ru: Сетевое восстановление раздела

source: Directoty
de: Verzeichnis
es_es: Directorio
ro: directorul de backup
ru: каталога

source: Close
de: Beenden
es_es: Salida
ja: 終了
ro: Închide
ru: близко

source: Backup MBR
de: MBR sichern
es_es: Reserva del MBR
ru: Файл образа MBR

source: MBR backup directory:
de: MBR Sicherungsverzeichnis:
es_es: MBR directorio de copia de seguridad:
ru: Каталог сохранения MBR:

source: Volume
de: Volumen

source: Externel Volumes
de: Externes Volumen

source: Directory tree
de: Verzeichnisbaum

source: PushButton
de: Button

source: Network Backup
de: Netzwerk sichern

source: existing files by default override
de: vorhandene Dateien standardmäßig überschreiben
es_es: Existentes archivos override default
ja: デフォルトでは、既存のファイルを上書き
ru: Разрешение удаления предыдущего образа

source: expected time:
de: noch zu erwartende Zeit:
ro: timp de așteptat:

source: Is it true that you have entered a key?
de: Ist das richtig, dass Sie keinen Schlüssel eingegeben haben?
es_es: ¿Es cierto que usted ha introducido una clave?
ru: Верно, что введён ключ?

source: Transmission speed
de: Datentransfer:
es_es: velocidad de transmisión
it: velocità di trasmissione:
ja: 伝送速度
ru: скорость передачи
sv_se: Överföringshastighet

source: <html><head/><body><p>Transmission speed:</p></body></html>
de: Übertragu
es_es: <html><head/><body><p>Velocidad de transmisión:</p></body></html>
sv_se: <html><head/> <body><p>Överföringshastighet:</p></body></html>

source: seconds:
de: Sekunden:
es_es: segundos:
no: sekunder:
ro: secunde:
sv_se: sekunder:

source: Image einer Festplatte zurückschreiben:
de: Abbild einer Festplatte zurückscheiben
es_es: Imagen de un disco de escribir de nuevo:
it: Immagine di un disco write-back:
ja: ハードドライブのイメージを復元する:
sv_se: Bild einer Festplatte zurückschreiben:

source: Show Note for accessing network computer show
de: Hinweis für den Zugriff auf den Netzwerkrechner anzeigen

source: See Note about sshfs authentication
de: Anzeigen Hinweis über sshfs Authentifizierung

source: See Note about ssh authentication
de: Anzeigen Hinweis über ssh-Authentifizierung

source: See Note ssh authentication
de: Anzeigen Hinweis SSH_Authentifizierung

source: Shared folders and files:
de: Freigegebene Verzeichnisse und Dateien:
es_es: Carpetas y archivos compartidos:
ru: Общие папки и файлы:

source: gzip fast
es_es: Usar gzip
it: gzip veloce
ja: gzip veloce
ro: gzip rapid
ru: быстрый gzip
zh_cn: gzip算法快速压缩

source: gzip standard
es_es: Usar gzip
it: standard di gzip
ja: standard di gzip
ru: стандартный gzip
zh_cn: gzip算法标准压缩

source: qzip best
es_es: qzip mejor
it: gzip migliore
ja: GZIPのベスト
zh_cn: gzip算法最小压缩

source: bzip2 fast
es_es: bzip2 rápido
it: bzip2 veloce
ja: 速いBZIP2
ro: bzip2 rapid
ru: быстрый bzip2
zh_cn: bzip2算法快速压缩

source: bzip2 good
es_es: bzip2 mejor
it: bzip2 buono
ja: bzip2 buono
ro: bzip2 bun
ru: стандартный bzip2
zh_cn: bzip2算法最小压缩

source: lzma fast
es_es: lzma rápido
it: lzma veloce
ja: LZMA速い
ro: LZMA rapid
ru: быстрый lzma
zh_cn: lzma算法快速压缩

source: lzma medium
es_es: lzma medias
it: medio lzma
ja: LZMA 媒体
ro: mediu LZMA
ru: станартный lzma
zh_cn: lzma算法标准压缩

source: lzma best
es_es: lzma mejor
it: lzma migliore
ja: LZMA のベスト
ro: cel mai bun LZMA
ru: лучший lzma
zh_cn: lzma算法最小压缩

source: Name
es_es: Nombre del imagen
it: nome
ja: 名前
nl: Naam
ro: Nume
ru: название
zh_cn: 名称

source: Backup and restore partitions, directory and MBR Copyright (C) 2008-2014 Francois Dupoux und Dieter Baum. All rights reserved. Version 0.6.19-7, September 2, 2014
es_es: Copia de seguridad y restauración de particiones, directorios y MBR Copyright (C) 2008-2014 Francois Dupoux y Dieter Baum. Todos los derechos reservados. Versión 0.6.19-7, 2 de septiembre 2014
it: Backup e ripristino partizioni, directory e MBR Copyright (C) 2008-2013 Francois Dupoux e Dieter Baum. Tutti i diritti riservati. La versione 0.6.19-7, 2 Settembre 2014
ro: Backup și restaurare partiții, directorul și MBR Copyright (C) 2008-2014 Francois Dupoux und Dieter Baum. Toate drepturile rezervate. Versiune 0.6.19-7, 2 septembrie 2014
ru: Сохранение и восстановление разделов, каталогов и MBR версия 0.6.19-3, от 8 май 2014 Copyright (C) 2008-2014 Francois Dupoux, Hihin Ruslan, Dieter Baum Охраняется законом об авторских правах Программа распространяется на условиях GPL 2.0 и выше
zh_cn: 分区、目录和MBR 备份/恢复工具。 Copyright (C) 2008-2014 Francois Dupoux und Dieter Baum. 版权所有。 版本 0.6.19-7, 2014年9月2日

source: Information
es_es: Información
it: Informazioni
ja: 情報
ru: Справка
zh_cn: 帮助

source: Information fsarchiver
es_es: Información FSArchiver
it: informazioni qt4-fsarchiver
ja: 情報 FSArchiver
ru: О Qt4-fsarchiver
zh_cn: 关于qt4-fsarchiver

source: Hinweis
es_es: referencia
it: Riferimento
ja: リファレンス
ru: Внимание
